 
  
   
!
"
$
%
&
'
'S
'd
'll
'm
're
's
've
(
)
,
-
--
-strikes
-who
.
..
...
....
/
/students
0
0.07
1
1.8
1/4
1/4th
1/5
10
100
1300
15
153
16
167,000
167,000,-
18
1881
1960s
1976
2
20
20,000
2000
200000
2006
2008
2009
2011
2013
2014
2015
2017
2018
2019
2021
2030
21
22
22.1
24
24/7
240
25
3
3.0
30
300
33
375
4
40
400
400,000
40x
48
5
50
52
60
65
6th
7
70
76.2
80
82
9.5
9/11
90
996
:
;
<EOS>
<PAD>
<SOS>
<UNK>
=
?
A
ABLE
AI
AIM
AS
AT
Aadhaar
Abhorrent
Able
Abolishing
Accepting
According
Act
Addition
Adolescents
Adopting
Affirmative
Africa
African
After
Agency
Agrivoltaic
Alcohol
Algorithmic
Algorithms
All
Allowing
Almost
Amendment
America
Americans
Ammonia
Amnesty
An
And
Animals
Anonymity
Anti
Any
Anything
April
Are
Argentina
Arms
Army
Article
Artificial
As
Asia
Asian
Assam
Assembly
Assisted
Astronauts
At
Atheism
Atomic
Attackers
Austerity
Australia
Autonomous
Avoiding
Award
BBC
BE
BEING
BJP
BY
Ban
Banning
Banquiao
Based
Bay
Beauty
Because
Beef
Bees
Before
Behind
Being
Belarus
Berlin
Besides
Better
Bigger
Bilbao
Billions
Biologically
Bitcoin
Blind
Blind&quot
Blocking
Bollywood
Brahmacharya
Breeding
Brexit
Britain
British
Brussels
Budapest
Budget
Bulletin
Bureau
Burmese
Businesses
But
By
CEO
CHILDREN
CHURCH
CO2
COUNTRY
CO²/GHG
Canada
Cannabis
Capital
Capitalism
Carbon
Care
Carrying
Caste
Censorship
Change
Changes
Chawla
Cheating
Chemical
Child
Children
China
Chinese
Choosing
Christian
Church
Cindy
Citizens
Civic
Class
Climate
Clock
Cloning
Closer
Collectivism
Commission
Committee
Common
Communism
Companies
Comparatively
Compensation
Compulsory
Conference
Consumerism
Copenhagen
Corporate
Corporations
Cosmetic
Council
Countries
Cow
Cracking
Creating
Crime
Crimes
Criminal
Criminalizing
Criminals
Cryptocurrency
Curbing
Currently
Cybersecurity
D
DADS
DNA
DONE
Dancers
Data
David
Daylight
Demand
Denmark
Denying
Departments
Despite
Destroying
Detainees
Detaining
Digital
Diseases
Do
Donbas
Doomsday
Douyin
Drug
Drugs
Due
EP
ESL
ETS
EU
EUR
EV
EVEN
EVERYONE
Earlier
Early
Earth
East
Eastern
Easy
Economic
Economies
Economist
Economy
Education
Either
Electric
Ending
Energy
English
Enterprises
Entrapment
Erdogan
Esperanto
Estonia
Eugenicists
Euro
Euromaidan
Europe
European
Europeans
Europhiles
Europol
Even
Every
Everyone
Evil
Excessive
Executive
Executives
Experts
Extremely
Eye
FAR
FBI
FT
Facilitating
Facing
Factory
Failed
Faith
Fallout
Families
Family
Farming
Fast
Fear
February
Fed
Federation
Fighting
Filmmakers
Finnish
Firearms
Fireworks
Firstly
Fish
For
Forcing
Foreign
Foreigners
Fossil
Foster
Friendly
From
Frontex
Fukushima
Furthermore
Future
GDP
GOVERNMENT
Gambling
Games
Gandhiji
Gaza
Gender
Gendered
General
Generally
Genetic
George
German
Germany
Given
Giving
Glass
God
God&quot
Good
Grande
Greece
Green
Greens
Group
Growing
Guanatanamo
Guantanamo
Guns
H2
HARM
HIV
HOME
Halting
Hamas
Hansen
Having
Health
Heavy
Help
Helping
Hence
High
Highway
Hindi
Hindus
Hiroshima
Historical
History
Hollywood
Holocaust
Homeopathic
Homeopathy
Homeschooling
How
However
Human
Humanitarian
Humanity
Hunger
I
I.Q.
ID
IDs
IF
IN
IPC
IQ
IS
IT
ITR
Identity
Ideological
If
Illegal
Imagination
Immigration
Imports
Imposing
In
Incarceration
Incidences
Including
Increased
Independent
India
Indian
Indians
Individuals
Industries
Ingrian
Instead
Institute
Integrating
Intellectual
Intelligence
International
Internet
Investigations
Investing
Investors
IoT
Iran
Iraq
Islam
Islamisation
Israel
Israeli
It
J
JUST
Jackson
Japan
Jauhar
Jewish
Jews
Journalism
Judicial
KILLING
Kalpana
Karelia
Karelian
Keep
Keeping
Kharecha
Kids
Killing
King
Knowing
Korea
Kumar
LGBT
LGBTQ
LIFE
Law
Lawrence
Leakage
Learning
Legalization
Legalizing
Leslie
Less
Let
Libertarian
Libertarianism
Libya
Life
Lifting
Limiting
Long
Loss
Low
Lukashenka
Lyon
MAKES
MBA
MEPs
MOTHERS
MSME
MUCH
MURDER
Madhumita
Makes
Making
Mandating
Mandatory
Many
Marijuana
Market
Marriage
Meanwhile
Media
Medicaid
Medium
Meira
Member
Menstruation
Methane
Mexico
Micro
Middle
Migrants
Military
Minor
Minorities
Misconceptions
Missionaries
Missionary
Mitali
Monopolies
Monopoly
More
Moreover
Most
Mother
Movie
Multiculturalism
Murder
Muslim
Muslims
Mutual
N.
NGOs
NRC
Nagasaki
Naidu
Narrow
National
Nations
Natural
Naturopathic
Naturopathy
New
News
Newspapers
Nitrous
Nivedita
No
Nobody
Non
North
Not
Now
Nuclear
Nutt
OF
OR
OTHERS
Obviously
Of
Office
Oh
Older
Olympic
On
One
Only
Or
Organ
Organic
Organizations
Organs
Originated
Other
Otherwise
Our
OurWorldInData
Overall
Overworked
Oxide
PEOPLE
PLACE
PRAY
PTSD
PV
Palekar
Palestine
Palestinian
Pareek
Parents
Paris
Parliament
Patil
Payday
People
Perhaps
Phillips
Phule
Pictures
Planning
Please
Police
Polygamous
Polygamy
Poor
Portable
Power
Practices
Prativa
Prayer
Presidential
Pride
Private
Priyanka
Problems
Producers
Prohibiting
Prohibition
Projects
Prominent
Promoting
Prostitution
Protecting
Psychedelic
Public
Punishing
Purdah
Pushbacks
Pushing
Putin
Putting
Q
R&D
REASON
REGARDLESS
REMOVING
Racial
Racism
Raising
Ransomware
Rapidly
Rather
Rational
Reality
Recidivism
Recording
Records
Reduction
Referendums
Refugees
Regulate
Religious
Remaining
Remember
Renewable
Reporters
Reports
Reunification
Rich
Right
Rio
River
Rohingya
Rome
Root
Runoff
Russia
Russian
Russians
SAF
SAFER
SAFs
SANCTIONED
SCHOOL
SHOULD
SHOuld
SPNF
STAY
STILL
Sabarimala
Safe
Same
Sarla
Sarojini
Sati
Saving
Savitribai
Saying
Schengen
School
Schools
Scientific
Scientists
Scientology
Second
Security
Selling
Semitism
Separate
Setting
Several
Siberia
Simply
Since
Sister
Slavic
Slowly
Small
So
Social
Society
Some
Sometimes
Soon
Soros
Sounds
Space
Spanish
Specifically
Sport
Stalin
Star
State
States
Stay
Sterilization
Stick
Stopping
Strasburg
Stray
Strength
Strengthen
Strip
Student
Students
Subhash
Subsidies
Subsidizing
Such
Sugar
Surrogacy
Surrogates
Survey
Sustainable
Syria
TAKING
TARGETED
THE
THEIR
THEY
THOSE
TO
TWh
Taking
Tanushree
Targeted
Tax
Teenage
Telangana
Telemarketing
Television
Teresa
Terrorists
Testing
Tests
Texas
Thakral
That
The
There
Thereby
Therefore
These
They
Things
Think
This
Those
Though
Three
Through
Throughout
Tibet
Time
To
Today
Too
Torturing
Transfer
Tribunals
Trump
Tuebingen
Turkey
Turkish
Typical
U.S.
UK
UN
US
USA
USSR
Ukraine
Ukrainian
Ukrainians
Unauthorized
Unemployment
Unfortunately
Union
United
Unlike
Until
Updating
Various
Vehicles
Very
Virtual
Vocational
Voter
WANT
WE
WEATHER
WHO
WITH
WORLD
WRONG
Wagner
War
We
Weapons
Web
Well
West
Western
Whale
Whales
Whaling
What
When
Where
Wherever
While
Whilst
Who
Why
WikiLeaks
Wikipedia
With
Without
Woman
Women
Wood
World
Worldwide
YOU
Yes
Yet
You
Youth
ZBNF
Zero
Zoos
`
a
aadhaar
aatheism
abandon
abandoned
abandoning
abductions
abhorrent
abide
abiding
abilities
ability
able
abnormalities
abolish
abolished
abolishing
abolition
aborigenous
aboriginal
aborted
abortion
abortions
abound
about
above
abreast
abroad
absence
absense
absolute
absolutely
absorb
absorber
absorption
abstain
abstaining
absue
absurd
abundance
abundant
abuse
abused
abuses
abusing
abusive
academic
academically
acan
accelerate
accelerating
accepatances
accept
acceptable
acceptance
accepted
accepting
access
accessed
accessible
accessing
accessory
accident
accidentally
accidents
accommodate
accommodated
accomplice
accomplish
accomplished
accomplishment
accomplishments
accord
accordance
according
accordingly
account
accountable
accredited
accuracy
accurate
accurately
accused
accuses
accusing
acheived
achieve
achieved
achievement
achievements
achievers
achieving
acknowledge
acknowledged
acolytes
acquaintances
acquire
acquired
acquiring
acre
across
act
acted
acting
action
actions
active
actively
activism
activist
activists
activities
activity
actor
actors
actress
acts
actual
actually
acute
adapt
adaptation
adapting
add
added
addicted
addicting
addiction
addictions
addictive
addicts
adding
addition
additional
address
addressed
addresses
addressing
adept
adequate
adequately
adhere
adherence
adherents
adjust
adjusted
adjustment
adjustments
administer
administered
administration
administrative
administrators
admirable
admission
admissions
admit
admitting
adolescents
adoppted
adopt
adopted
adopting
adoption
adoptions
adoptive
adult
adultery
adults
advance
advanced
advancement
advancements
advances
advantage
advantages
adventure
adversaries
adverse
adversely
advertised
advertisers
advertising
advice
advise
advocate
advocating
aern't
aerospace
aesthetic
aesthetically
afar
affairs
affect
affected
affecting
affects
affirmative
affirms
affluent
afford
affordable
afforded
affording
affords
affront
afraid
africa
after
afterlife
aftermath
again
age
aged
ageism
agency
agenda
agendas
ages
aggravation
aggressions
aggressive
agility
aging
aginst
ago
agony
agree
agreed
agreement
agricolture
agricultural
agriculturalization
agriculture
ahead
ai
aid
aided
aids
ailment
ailments
aim
aimed
aiming
aims
air
airbrushed
aired
airing
airlines
airplane
airplanes
akin
al
albatross
albeit
alchohol
alcohol
alert
algirithmic
algorihmitic
algorithim
algorithimic
algorithm
algorithmic
algorithms
alien
alienation
aligned
alike
alive
all
all&quot
allegations
allegiance
allergic
alleviate
alleviation
alley
allocate
allocated
allocation
allow
allowable
allowed
allowing
allowrd
allows
ally
almost
alone
along
alongside
alot
already
also
alt
alter
altering
alternative
alternatives
alters
although
altogether
always
am
amass
amateur
amazing
ambassador
ambassadors
ambiguity
ambitions
amendment
america
american
americans
amoint
among
amongst
amount
amounts
amp
ample
amulti
amuse
an
anachronism
analysts
analyze
anarchy
anatomy
ancient
and
and/or
andd
andit
anemia
anger
anguish
animal
animals
animosity
animus
announced
annoyance
annoying
annual
annually
anonymity
anonymous
anonymously
another
ans
answer
answers
antagonises
antagonizing
anthropogenic
anti
anticipate
anticipation
anticonsumerist
antiquated
antisemitism
anxiety
any
anymore
anyone
anything
anytihng
anyway
anyways
anywhere
apart
apartheid
apathy
appalling
apparatus
apparently
appeals
appearance
appearances
appearing
appears
appetite
application
applied
applies
apply
appointments
appreciate
appreciated
apprehend
approach
approaches
approaching
appropriate
appropriately
approval
approve
approved
apps
apropriate
aptitude
arab
arable
arbitrarily
arbitrary
arch
archaic
arctic
are
area
areas
arguably
argue
arguements
arguing
argument
arguments
arise
arisen
arm
armed
armies
arming
arms
army
around
arrangement
array
arrest
arrested
arrests
arrival
arrive
arrived
arsenal
arsenals
art
artic
articles
artificial
artistic
artists
arts
as
ashamed
aside
ask
asked
asking
aspect
aspects
aspirations
aspire
assassinate
assassination
assassinations
assault
assaulted
assaults
asserting
assess
assessing
assests
asset
assets
assignation
assimilate
assist
assistance
assisted
assisting
assists
associated
associates
associating
association
assume
assumes
assurance
assure
assured
asteroid
astronomic
astronomical
asylum
asymmetric
asymmetry
at
atheism
athiesm
athletes
athletic
athleticism
atmosphere
atrocious
atrocities
attached
attachment
attachments
attack
attacked
attacking
attacks
attain
attaining
attempt
attempted
attend
attending
attention
attire
attitude
attorney
attorneys
attract
attraction
attractive
attractiveness
attrocities
audience
audiences
aught
auserity
austerity
australia
authentication
authoring
authorities
authority
authors
autistic
automated
automatic
automatically
automation
autonamous
autonomous
autonomy
availability
available
avenue
avenues
average
aviation
avoid
avoidance
avoided
avoiding
avoids
awake
award
awarded
awards
aware
awareness
awash
away
awful
axe
babies
baby
bachelors
back
backbone
backed
background
backgrounds
backing
backlash
backlog
backs
backwards
bacteria
bad
badly
bag
baggage
bahaviour
balance
balanced
ban
band
bandh
bandhs
bandories
bands
bank
banks
bannabis
banned
banning
bans
barbaric
bare
barely
bargaining
barred
barrel
barren
barrier
barriers
barring
bars
base
based
basic
basically
basis
basketball
batteries
battery
battle
battlefield
battles
bay
be
bear
bearers
bearing
beautification
beautiful
beauty
became
because
become
becomes
becoming
bedrock
beeen
beef
been
bees
before
beg
begin
beginning
begrudgingly
begs
begun
behalf
behave
behaving
behavior
behavioral
behaviors
behaviour
behavioural
behaviours
behind
being
beings
belief
beliefs
believe
believers
believes
believing
belifs
belonging
beloved
below
benchmark
beneficial
benefit
benefited
benefiting
benefits
benificial
berate
besides
best
beta
better
betterment
between
beyond
bias
biased
biases
bible
biblical
bicycle
bidder
bidding
big
bigger
biggest
bilateral
bill
billion
billions
bills
binary
bind
bio
biodiversity
biofuel
biofuels
biogas
biological
biologically
biomethane
biometric
bipartisan
bird
birds
birth
birthparents
births
bit
bitcoin
bitcoins
bite
bits
bizarre
black
blacklisted
blacks
blame
blaming
blanket
blatant
blessed
blessing
blight
blind
blindsided
blockade
blockaded
blockading
blockage
blockchain
blocked
blocking
blood
bloodshed
bloody
blow
blue
blurring
blurs
board
boarder
bodies
bodily
body
bogus
bomb
bombarded
bombers
bombs
bond
bonding
bonds
bones
bonuses
book
books
boom
boon
boost
booster
boosts
border
borders
boring
born
borne
borrow
borrower
borrowing
boss
both
bother
bothered
botox
bottleneck
bottom
bottomless
bought
bounced
bound
boundaries
bounds
bowl
bowls
box
boy
boycott
boys
brachurch
brain
brains
brainwash
brainwashes
brainwashing
branch
branches
brand
branded
branding
brands
breach
bread
breadwinner
break
breaking
breaks
breakthrough
breakthroughs
breakup
breathe
breathing
breats
bred
breed
breeding
bribe
bribery
brilliant
bring
bringing
brings
british
broad
broadcast
broadcasting
broader
broadly
broke
broken
brokers
brother
brought
brutally
bubble
budget
buggy
build
builders
building
buildings
builds
built
bullet
bullfight
bullied
bullies
bully
bullying
bunch
burden
bureaucracy
bureaucrats
buried
burn
burned
burners
burning
burns
burnt
bursts
business
businesses
businessmen
busy
but
butchered
buy
buying
by
bystanders
c
ca
cabinet
cadmium
cage
caged
cages
calculated
call
called
callers
calling
calls
calm
calories
camaraderie
came
camp
campaign
campaigns
camps
can
can`t
cancel
canceled
canceling
cancelling
cancer
candidate
candidates
cane
cannabis
canteens
capabilities
capability
capable
capacity
capital
capitalism
capitalist
capitalistic
capped
captivity
capture
captured
capturing
car
carbohydrates
carbon
card
cards
care
cared
career
careers
careful
carefully
careless
carer
carers
cares
caring
carpet
carried
carrier
carriers
carries
carry
carrying
cars
cartels
case
cases
cash
caste
castes
casualties
catastrophe
catastrophic
catch
catches
catching
cate
categories
cater
catered
catering
caters
catholic
catholics
catholisism
cats
cattle
caught
cause
caused
causes
causing
caution
caveat
cease
celebrate
celebrated
celebrating
celebration
celebrities
celebrity
celibacy
celibate
cell
cells
censor
censored
censoring
censorship
census
cent
centered
centers
central
centralization
centralized
centre
centuries
ceo
ceos
ceremony
certain
certainly
certainty
certificate
chain
challenge
challenged
challenges
challenging
chamber
chambers
chance
chances
change
changed
changes
changing
channel
channels
chaos
character
characteristic
characteristics
characters
charge
charged
charges
charging
charities
charity
charlatanism
chase
chasing
chattle
cheap
cheaper
cheaply
cheat
cheating
check
checks
chemical
chemicals
chemotherapy
child
childbirth
childcare
childhood
childless
children
childrens
childs
china
chocolate
choice
choices
choose
chooses
choosing
choreographers
chose
chosen
christian
christianity
chronic
church
churches
cigarettes
cinemas
circle
circles
circulars
circulation
circumstance
circumstances
circus
cities
citizen
citizens
citizenship
citizenships
city
civic
civil
civilain
civilian
civilians
civilization
civilize
civilized
claim
claiming
claims
clampdown
clarity
class
classed
classes
classify
classism
classmates
classroom
clean
clear
clearer
clearly
cleft
clergy
clerical
client
clients
climate
climates
climb
clocks
clone
cloned
clones
cloning
close
closed
closely
closer
closes
closing
closure
clothes
clothing
cloud
clouding
club
clue
co
coal
coalition
coalitions
coax
code
codified
coequal
coerce
coerced
coercing
coercive
coffers
cognitive
cohabitating
coherent
cohesion
coin
coins
cold
collaborate
collaborative
collapse
collar
collateral
colleagues
collect
collected
collecting
collection
collective
collectivism
collectivist
college
colleges
collision
colonial
colonialists
colonize
colonizing
color
coloring
colour
combat
combatant
combatants
combating
combatting
combination
combine
combined
combustion
come
comedic
comes
comfort
comfortable
comfortably
comforting
coming
commandments
comments
commerce
commercial
commercialised
commintment
commit
commitment
commits
committed
committing
committment
commodities
commodity
common
commoning
communal
communicate
communicating
communication
communism
communist
communities
community
commute
companies
company
comparable
compare
compared
comparison
compass
compassion
compassionate
compatible
compelled
compelling
compensated
compensation
compensations
compete
competency
competent
competes
competing
competition
competitions
competitive
competitiveness
competitors
complaining
complaints
complete
completed
completely
complex
complexity
complicate
complicated
complications
complying
components
compost
comprehensive
compromise
compulsory
computer
computerized
computers
comunication
conceivable
conceive
concentrate
concentrated
concentrates
concentrating
concept
conception
concepts
conceptualize
concern
concerned
concerning
concerns
conclude
concrete
condemned
condemning
condition
conditions
condoms
condoned
condones
conducive
conducted
conducting
conference
confess
confidence
confine
confined
confinement
confining
confirmed
conflict
conflicting
conflicts
conform
conforming
conformity
confront
confrontational
confronts
confuse
confused
confusing
confusion
congested
congestion
congregation
congress
conjunction
connect
connected
connection
connections
connects
conned
conquering
conscious
consensus
consent
consenting
consents
consequence
consequences
consequent
conservation
consider
considerably
considerate
consideration
considered
considering
considers
consistency
consistent
consistently
consists
consolidate
constant
constantly
constitute
constituted
constitutes
constitution
constitutional
constitutionally
constrained
constraints
constrict
construct
construction
constructions
consume
consumed
consumerism
consumers
consumes
consuming
consumption
contact
contacted
contacts
contagious
contain
contains
contaminated
contaminating
contamination
contemplation
content
contents
contest
contesting
contests
context
continent
continuation
continue
continued
continues
continuing
continuously
contraband
contract
contracted
contraction
contracts
contradict
contrary
contrete
contribute
contributed
contributes
contributing
contribution
control
controllable
controlled
controller
controlling
controls
controversial
controversy
convenience
convenient
convention
conventional
conversation
convert
convict
convicted
conviction
convictions
convinced
convinces
convincing
convoluted
cook
cooling
cooperation
cooperations
cop
cope
cops
copy
copycats
copying
copyright
copyrights
cord
core
corn
corners
cornerstone
coronary
corporate
corporations
correct
correcting
corrections
corrective
correctly
correctness
corresponding
correspondingly
corrupt
corruption
corrupts
cosmetic
cost
costing
costly
costs
cotton
could
council
counsel
counseling
counter
counteract
counterbalance
counterfeiting
counterparts
counties
countless
countries
country
country.they
countryside
county
couple
couples
course
courses
court
courts
cover
coverage
covered
covering
covers
covers?person
covert
cow
cowardly
cows
crack
cracking
cracks
craft
cram
cramped
crash
crashes
crazy
create
created
creates
creating
creation
creations
creative
creativity
creator
creators
creatures
credibility
credible
credit
creditors
creteria
crime
crimes
crimials
criminal
criminalise
criminalised
criminalising
criminality
criminalize
criminalized
criminalizes
criminalizing
criminals
cripple
crippling
crises
crisis
criteria
critical
criticisms
criticize
crooked
crop
crops
crores
cross
crossfire
crossing
crowd
crowded
crowding
crucial
crude
cruel
cruelty
crumble
crumbling
crutches
cry
cryptocurrencies
culling
culprit
culprits
cult
cults
cultural
culturalism
culturally
culture
cultures
curb
curbs
cure
cured
cures
curing
currencies
currency
current
currently
curricula
curricular
curriculum
curtail
curtailed
curtains
customer
customers
customs
cut
cuts
cutting
cyber
cycle
cycles
cyclical
cycling
d
d.
dad
dads
daily
dam
damage
damaged
damages
damaging
danger
dangerous
dangers
dare
dark
data
date
dated
dates
dating
daughters
daunting
day
daylight
days
de
dead
deadly
deal
dealer
dealers
dealing
dealt
death
deaths
debasing
debate
debilitating
debt
debts
decades
deceased
deceases
decency
decent
decentralization
decentralize
decentralized
deceptive
decide
decided
decides
deciding
decimated
decision
decisions
declarations
decline
declining
decrease
decreased
decreases
decreasing
decrees
dedicate
dedicated
deed
deemed
deems
deep
deepen
deeper
deeply
defacto
default
defaulted
defeat
defeats
defects
defence
defend
defendant
defendants
defended
defendees
defender
defenders
defending
defends
defense
defenseless
defensive
defensively
defiance
deficient
deficit
deficits
define
defined
defining
definitely
definition
definitive
deforestation
deformed
deformity
defrauded
defying
degenerates
degrading
degree
degrees
deinstitutionalized
delay
delegates
deleterious
deliberately
deliver
delivered
delivery
demand
demanded
demanding
demands
demean
dementia
demise
democracies
democracy
democratic
democratically
democratization
democrats
demonizing
demonstrate
demonstrated
demonstrates
demonstrations
denial
denied
deniers
denies
denominational
dense
density
denuclearization
denuclearize
deny
denying
depart
department
departments
depend
dependence
dependency
dependent
dependents
depending
depends
deplete
depleted
depleting
depletion
deploy
deployed
deployment
deport
deportation
depraves
depressed
depression
deprivation
deprive
deprived
deprives
depriving
depth
derive
derived
desecration
deserted
deserve
deserved
deserves
design
designated
designed
designer
designs
desirable
desire
desired
desires
desperate
desperately
desperation
despicable
despite
despotic
dessimination
destabilising
destabilize
destigmatise
destigmatize
destiny
destroy
destroyed
destroying
destroys
destruction
destructive
detach
detailed
details
detain
detained
detainees
detains
detect
detection
detention
deter
deterant
deterent
detering
deteriorates
deterioration
determination
determine
determined
determining
deterrant
deterred
deterrence
deterrent
deterring
deters
detestable
detract
detractors
detriment
detrimental
detriments
detterrant
devalues
devastated
devastating
develop
develope
developed
developing
development
developmental
developments
develops
devestating
deviant
deviated
device
devices
devious
devoid
devote
devotees
devotion
diabetes
diagnose
dialogue
diaspora
dictate
dictates
dictator
dictatorial
dictators
dictatorship
did
die
died
dies
diesel
diet
diets
differ
difference
differences
different
differentiate
differentiating
differentiation
differently
differing
difficult
difficulties
difficulty
dig
digital
digitization
digits
dignity
dilemmas
dilute
diluted
dimensional
diminish
dint
dioxide
diploma
diplomacy
diplomatic
dire
direct
directed
directing
direction
directly
directors
dirty
disabilities
disabled
disabled&quot
disadvantage
disadvantaged
disadvantages
disagree
disagreement
disagreements
disappear
disappearance
disarm
disarmament
disaster
disasterous
disavows
disbelieve
discarded
discards
discemination
disciplinarian
discipline
disciplined
disclosing
discomfort
disconnected
discontent
discontinue
discord
discourage
discouraged
discourages
discourse
discourses
discover
discoveries
discovery
discretion
discriminate
discriminated
discriminates
discrimination
discriminatory
discuss
discussed
discussing
discussion
discussions
disease
diseases
disenfranchising
disengage
disfigure
disfigured
disfigurement
disfigurements
disfigurments
disfunctional
disgraceful
disgusting
disharmony
dishonest
disincentive
disincentives
disinformation
disliked
dismissal
dismissing
disobedience
disorder
disorders
disparate
disparity
display
disposable
disposal
dispositions
disproportionally
disproportionate
disproportionately
disproven
disputes
disregarding
disregards
disrespect
disrespectable
disrespectful
disrespects
disrupt
disrupted
disruption
disruptive
disrupts
dissatiafaction
dissatisfied
dissemination
dissent
dissention
dissolve
dissuade
distance
distances
distant
distasteful
distinguish
distort
distract
distracted
distracting
distraction
distractions
distracts
distress
distribute
distributed
distribution
districts
distrust
disturbance
disturbances
ditch
dive
diverse
diversifies
diversitiy
diversity
divided
dividing
divinity
division
divisions
divisive
divisiveness
divorce
divorced
divorces
dna
do
doctor
doctors
doctrines
document
documented
documents
doen't
does
dogs
doing
doings
dollars
domain
domains
domestic
domesticated
dominance
dominant
dominated
domination
donald
donate
donated
donation
donations
done
donor
donors
door
doors
dope
doping
doubted
dow
down
downturn
downward
draconic
dragging
drain
drains
drama
dramas
dramatic
dramatically
drastic
drastically
draw
dream
dreamed
dreams
dress
dressed
dressers
dresses
drinks
drive
driven
driver
driverless
drivers
drives
driving
drone
drop
dropped
dropping
drought
drug
drugs
drunk
due
duller
dumb
dumbing
dung
duplicate
during
duties
duty
dwindling
dye
dying
dynamic
dynamics
e
e.g.
each
earlier
early
earn
earned
earners
earning
earnings
earns
earth
earthquake
ease
eases
easier
easily
easing
easy
eat
eaten
eating
echo
eco
ecological
ecologically
ecomics
economic
economical
economically
economics
economies
economy
ecosystem
ecosystems
edible
edit
editing
editorial
editors
educate
educated
education
educational
educationally
educators
effect
effective
effectively
effectiveness
effects
efficacy
efficiency
efficient
efficiently
effort
efforts
eggs
eight
either
elderly
elect
elected
electing
election
elections
elective
electorate
electric
electrical
electricity
electrocuted
electronic
element
elementary
elements
eligible
eliminate
eliminated
eliminates
eliminating
elimination
elite
elites
elitist
else
elses
elsewhere
embarrassment
emboldens
embrace
embracing
embryo
embryonic
embryos
embyronic
emergencies
emergency
emerging
emigrants
emission
emissions
emitted
emitter
emitting
emotion
emotional
emotionally
empathizing
empathy
emphasis
emphasize
emphasizing
empirically
employ
employee
employees
employer
employers
employment
empower
empowered
empowerment
enable
enabled
enables
enabling
enacted
enclosed
enclosure
enclosures
encouges
encounters
encourage
encouraged
encouragement
encourages
encouraging
encroached
encroaches
encroaching
encrypted
encyclopedia
end
endanger
endangered
endangering
endangers
endeavor
ended
ending
endless
endlessly
endorse
endorsed
endorsement
endorsing
ends
endure
enemies
enemy
energies
energy
enforce
enforced
enforcement
enforcing
engage
engaged
engagement
engages
engaging
engineers
engines
engouraging
enhance
enhanced
enhances
enhancing
enjoy
enjoyable
enjoyed
enjoyment
enormous
enough
enraged
enrich
enshrined
enshrining
enslaves
ensues
ensure
ensures
ensuring
entangles
enter
entering
enterprise
enterprises
entertained
entertaining
entertainment
entice
entire
entirely
entitled
entitlement
entity
entrance
entrap
entrapment
entrapmnt
entrapped
entrapping
entrar
entrenchment
entrepreneurial
entrepreneurs
entries
entry
envelope
enviornment
environment
environmental
environmentalism
environmentally
environments
epic
epidemic
epitomes
equal
equality
equalize
equally
equals
equation
equipment
equipped
equitable
equivacable
equivalent
era
eradicate
eradicating
eradication
erase
erode
erosion
erradicate
errodes
erroneously
error
escalate
escalation
escape
escapes
escaping
esential
esoteric
especially
espouses
espousing
essence
essential
essentially
essentials
establish
established
establishes
establishment
esteem
estimated
et
etc
ethical
ethically
ethics
ethnic
ethnicity
etiquette
eunough
eurocentric
european
euros
euthanize
evade
evaluate
evaluation
evasive
even
evenly
event
events
eventual
eventually
ever
every
everybody
everyday
everyone
everything
everywhere
evidence
evident
evidently
evil
evolution
evolve
ex
exact
exactly
examination
examine
example
examples
exams
exceed
exceedingly
excel
excellent
excels
except
exceptions
excess
excessive
exchange
exchanges
excluded
excludes
exclusion
exclusive
exclusivity
excruciating
excuse
executing
executions
executive
executives
exercise
exercising
exhausted
exhorbitantly
exist
existed
existence
existent
existential
existing
exists
exiting
exorbitant
expand
expanded
expanding
expands
expansion
expect
expectations
expected
expecting
expects
expelled
expenditure
expense
expenses
expensive
experience
experienced
experiences
experiencing
experiment
experimentation
experimenting
experiments
expert
expertise
experts
explain
explaining
explanations
explicit
explode
exploit
exploitation
exploitative
exploited
exploiting
exploits
explor
exploratin
exploration
explorations
explore
exploring
explosion
explotation
exponentially
exports
expose
exposed
exposes
exposure
express
expressed
expressing
expression
expressions
extend
extension
extensions
extent
extenuating
extermination
external
extinct
extinction
extortion
extra
extract
extracting
extraction
extradition
extravagance
extreme
extremely
extremism
extremist
extricate
eye
eyes
eyesight
fabric
face
faced
faces
facet
facial
facilities
facility
facing
fact
factor
factories
factors
factory
facts
factual
faculties
fading
fail
failed
failing
fails
failure
fair
fairer
fairest
fairly
fairness
faith
faithfulness
faiths
fake
fall
fallback
fallen
falling
falls
false
falsehood
falsely
faltering
fame
familes
families
familiys
family
family.it
famine
famines
fancy
fans
fantastic
far
far.it
fare
farm
farmed
farmer
farmers
farming
farms
fascism
fashion
fashionable
fashioned
fast
faster
fat
fatal
fatalities
fate
father
fathers
fats
fattening
fault
fauna
favor
favorable
favored
favoring
favorite
favors
favour
favourable
favouring
fda
fear
fears
feature
features
fed
federal
fee
feeble
feed
feedback
feeds
feel
feeling
feelings
feels
fees
felon
felonies
female
females
feminine
fertile
fertility
fertilizers
fester
few
fewer
fi
fiction
field
fields
fielld
fierce
fight
fighters
fighting
figure
figures
fill
filled
filling
film
filming
filters
final
finally
finance
financed
finances
financial
financially
find
finding
fine
fines
finess
fingertips
finish
finished
finishing
fire
firearm
firearms
fired
fires
fireworks
firing
firm
first
fiscal
fish
fisherman
fishery
fit
fits
fittest
fix
fixed
fixing
flag
flagrant
flags
flashes
flats
flawed
flaws
fledged
fleeing
flock
floodgates
flop
flora
flourish
flourishing
flow
flowers
flowing
fluctuations
fluid
fly
flying
fo
focal
focus
focused
focuses
focusing
focussing
follow
followed
followers
following
follows
fomo
food
foods
foolish
foot
foothold
footing
footprint
footprints
footsteps
for
forbid
force
forced
forces
forcibly
forcing
forefront
foreign
foreigners
forests
forethought
forever
forged
forgeries
forget
forgive
forgiveness
forgiving
forgotten
form
formal
formation
formative
formats
formed
former
forms
formulated
formulations
forseen
forth
fortunate
fortune
forum
forward
forwarded
forwards
fossil
foster
fostering
fosters
fot
fought
foul
found
foundation
founded
founding
four
fr
frame
framework
frameworks
frankly
fraternal
fraud
frauded
fraudulent
fraught
freaks
free
freedom
freedoms
freeing
freely
freer
frees
freethinkers
freezing
french
frequency
frequent
frequently
fresh
fresher
friendly
friends
friendship
friendships
fringe
frisk
frivolous
from
front
frontier
frontiers
fruit
frustrated
frustration
fuel
fueling
fuels
fugitives
fulfill
fulfilled
fulfilling
full
fullest
fulltime
fully
fun
function
functional
functioning
functions
fund
fundamental
fundamentally
funded
funding
funds
fungible
furniture
further
furthers
fusion
futher
future
gain
gained
gaining
gains
gambling
game
games
gang
gangs
gangsters
gap
gaps
garb
garbage
gardeners
gardening
gardens
gas
gases
gateway
gather
gathering
gauge
gave
gay
gays
gaza
gazan
gazans
gdp
geared
gender
gendered
genders
general
generally
generate
generated
generates
generation
generations
genes
genetic
genetically
geneticists
genetics
geneva
genius
genocide
genuine
genuinely
geographically
geological
german
gesture
get
gets
getting
ghost
giant
giants
gibberish
gift
gifted
gigantic
girl
girls
gitmo
give
given
giver
gives
giving
glamour
glitch
global
globally
globe
glorilized
glory
gluttonous
go
goading
goal
goals
gobbled
god
godless
godlike
goes
going
gold
gone
good
goods
goodwill
got
gotten
gourmet
goverment
governance
governing
government
governmental
governments
gradations
gradually
graduate
graduates
grain
grandstand
granted
granting
grants
grassroots
grave
gravely
greasy
great
greater
greatest
greatly
greatness
greece
greed
greedy
green
greenhouse
greenhouses
grievances
grieve
groceries
grocery
gross
ground
groundbreaking
grounding
groundwater
group
grouped
groups
grow
growing
grown
growth
gruesome
gt
guantanamo
guarantee
guaranteed
guaranteeing
guarantees
guard
guardian
guards
guarenteed
guatanamo
guess
guesswork
guidance
guide
guideline
guidelines
guilt
guilty
gun
guns
guy
guy&quot
guys
habitat
habitats
habits
habitual
habitually
hacked
hackers
hacking
had
hair
half
hallucinogenic
halted
hamas
hamper
hampering
hand
handed
handedness
handful
handicapped
handing
handle
handled
hands
handy
hang
hanging
happen
happened
happening
happenings
happens
happier
happily
happiness
happy
harass
harassed
harassing
harassment
harbor
hard
harder
hardest
hardly
hardship
hardships
harm
harmed
harmful
harming
harmless
harmonized
harmony
harms
harrassment
harsh
harshly
harvest
harvested
harvesting
has
hash
hashish
hate
haters
hatred
have
haves
having
havoc
hawker
hawkers
hazardous
hazards
he
headlines
heads
heal
healing
health
healthcare
healthier
healthy
heard
hears
heart
heartedly
heartless
heat
heating
heaven
heavily
heavy
hectic
hegemon
heinous
held
hell
help
helped
helpful
helping
helpless
helps
hence
her
herb
herbal
herbs
herd
here
heritage
herself
heterosexual
hid
hidden
hide
hides
hierarchies
high
higher
highest
highlight
highlighted
highly
highs
higih
him
himself
hinder
hinders
hippie
hire
hired
hiring
his
historic
historical
historically
history
hit
hitman
hitmen
hits
hive
hobbies
hobby
hold
holder
holders
holding
holds
hole
holed
holidays
holistic
holocaust
holy
home
homeland
homelands
homeless
homeopathic
homeopathy
homes
homeschool
homeschooled
homeschooling
homicides
homophobia
homophobic
homosexual
homosexuality
homosexuals
honer
honestly
honor
honored
hope
hopefully
hopelessness
hopes
hormones
horrendous
horrible
horrid
horrific
horrifically
horrifying
horror
horrors
horse
horses
hospitals
host
hostage
hostile
hostilities
hosting
hosts
hot
hotspot
hotspots
hotter
hours
house
household
households
houses
housing
how
however
huge
hugely
human
humane
humanitarian
humanity
humankind
humans
humiliated
humiliating
hundred
hundreds
hunger
hungry
hunt
hunted
hurry
hurt
hurtful
hurting
hurts
husband
husbands
hybrid
hydrogen
hydropower
hype
hyperinflation
hypocritical
i
i.e.
iceberg
icon
idea
ideal
idealistic
idealized
idealogies
ideals
ideas
identification
identified
identify
identifying
identities
identity
ideological
ideologies
ideology
ids
if
ignorance
ignorant
ignore
ignored
ignoring
ill
illegal
illegally
illegitimate
illness
illnesses
illusion
illustrates
image
imagery
images
imaginary
imagination
imagine
imbalance
imbalances
imitations
immature
immeasureably
immediate
immediately
immense
immigrant
immigrants
immigrate
immigration
imminent
immoral
immutable
impact
impacted
impacting
impacts
impair
impairment
impairs
impartial
impartiality
impede
imperative
imperfect
imperfections
imperialism
imperialistic
impingement
implanted
implants
implausible
implement
implementation
implemented
implementing
implements
implications
implicit
implimented
importance
important
importantly
imported
importing
imports
impose
imposed
imposing
imposition
impossibility
impossible
impoverished
impress
impression
imprisonment
improper
improperly
improve
improved
improvement
improvements
improves
improving
impulsive
impure
in
in10
inability
inaccessible
inaccurate
inactive
inactivity
inadequacy
inadequate
inalienable
inappropriate
inappropriately
inbalance
inbuilt
incapable
incarcerate
incarcerated
incarceration
incendiary
incentive
incentives
incentivize
incentivizes
incessant
incidence
incident
incidents
incitement
inclination
include
included
includes
including
inclusion
inclusive
income
incomes
incomparably
incompetent
inconsistency
incorrect
increase
increased
increases
increasing
increasingly
incredible
incredibly
incriminate
indecision
indeed
indefinite
indepedent
independence
independent
independently
indicates
indicators
indigenous
indirectly
indiscriminately
indisputable
individual
individualism
individuality
individually
individuals
indoctrinate
indoctrinates
induced
induces
inducing
indulge
industrial
industrialized
industries
industry
ineffective
inefficent
inefficiencies
inefficiency
inefficient
ineligible
inequalities
inequality
inevitable
inevitably
inexhaustible
inexpensive
inexperienced
infanticide
infections
inferior
infertile
infiltrate
infingement
infinite
inflames
inflammatory
inflation
inflict
influence
influenced
influences
influencing
influx
information
informative
informed
infractions
infrastructure
infringe
infringed
infringement
infringes
infringing
infront
infusing
infusion
ingenuity
ingrained
ingredients
inhabitable
inhabitants
inhabited
inherantly
inherent
inherently
inheritance
inheriting
inhibit
inhibitions
inhuman
inhumane
inhumanely
initial
initiative
injection
injections
injects
injure
injured
injuries
injuring
injury
injustice
injustices
inmates
innocence
innocent
innocents
innovate
innovation
innovations
innovative
input
inputs
inquiries
inquiry
insanity
insect
insects
insecure
insecurities
insecurity
inside
insider
insight
insist
insisting
insists
insitution
inspiration
inspire
inspires
instability
installments
instance
instances
instead
instigate
instill
instills
instincts
instituted
institutes
institution
institutional
institutions
instruction
instructions
instrumental
insufficient
insult
insulting
insults
insurance
insure
insures
intact
integral
integrate
integration
integrity
intellect
intellection
intellectual
intelligence
intelligent
intend
intended
intense
intensify
intent
intention
intentional
intentionally
intentioned
intentions
intents
interact
interaction
interactions
intercultural
intereact
interest
interested
interesting
interests
interethnic
interfere
interfered
interference
interferes
interfering
intergral
international
internationally
internet
interpersonal
interpret
interpretation
interpretations
interracial
interrelatedness
interrogate
interrupt
intervene
intervention
interventionist
intimidation
into
intolerance
intolerant
intrapersonally
intricacies
intrinsically
introduce
introduced
introduces
introducing
introductory
intruder
intrudes
intrusion
intrusive
inuits
invalidate
invaluable
invariably
invasion
invasive
inventions
inventors
invents
invest
investagative
invested
investigate
investigating
investigation
investigations
investigative
investing
investment
investments
investor
investors
invite
invoke
involuntarily
involve
involved
involvement
involvemnet
involves
involving
involvment
ip
iq
iranian
irrational
irrealistic
irrelevant
irreparable
irrespective
irresponsibility
irresponsible
irreversible
irritant
is
isolate
isolated
isolating
isolation
israel
israeli
issue
issues
issuing
it
it`s
item
items
ithout
its
itself
jail
jailing
jails
jams
japan
jealous
jealousies
jealousy
jeans
jewish
jews
joan
job
jobs
johns
join
joining
joke
jounalism
jouranalism
journalism
journalist
journalists
journals
journey
joy
judge
judged
judgement
judgements
judges
judging
judgment
judgments
judicial
judiciary
juggling
jump
jungle
junk
jurisdiction
just
justice
justifiable
justification
justified
justifies
justify
keep
keeping
keeps
kept
kerosene
key
kick
kid
kidnapped
kidnappings
kids
kill
killed
killer
killing
killings
kills
kind
kindergartens
kinds
kinetically
kitchen
knew
knife
know
knowing
knowledge
knowledgeable
known
knows
lab
label
labeled
labeling
labels
labor
labour
lack
lacking
lacks
ladder
lakh
land
lands
landscapes
landslides
language
languages
large
largely
larger
largest
lassie
last
lasting
lasts
late
lately
later
latter
laugh
laughed
launch
launched
launchpad
launder
laundering
law
lawful
laws
lawsuits
lawyer
lawyers
lax
layer
laziness
lazy
lead
leader
leaders
leadership
leading
leads
leakage
leaked
lean
leaps
learn
learned
learning
learns
learnt
least
leave
leaves
leaving
led
leeway
left
legal
legalisation
legalise
legalised
legalising
legality
legalization
legalize
legalized
legalizing
legally
legislate
legislated
legislation
legislative
legislature
legislatures
legitimacy
legitimate
legitimising
legitimize
legitimized
legitimizing
leisure
lenders
length
lengthens
lengthy
lenient
less
lessen
lessens
lesson
lessons
lest
let
lethal
lets
letter
letters
letting
level
levels
leverage
lgbt
lgbtq
lgbtq+
liable
liberal
liberated
libertarian
libertarianism
libertarians
liberties
liberty
libraries
license
licensed
lie
lied
lies
life
lifeform
lifeline
lifelong
lifes
lifeskills
lifestyle
lifestyles
lifetime
lift
lifted
light
lighter
like
like&quot
likelihood
likely
likeminded
likes
limbs
limit
limitations
limited
limiting
limits
line
lines
link
linked
linking
liquidity
list
listen
listened
listing
lists
literacy
literal
literally
literature
litigation
litter
littered
little
live
liveable
lived
livelihood
livelihoods
lives
livestock
living
livings
load
loan
loans
local
localization
localized
locally
locals
locate
located
location
locations
lock
locked
logic
logical
logos
loneliness
lonely
long
longer
look
looked
looking
looks
looming
loop
loopholes
loose
lopsided
lose
loses
losing
loss
losses
lost
lot
lots
loud
louder
love
loved
loves
loving
low
lower
lowers
loyal
lucrative
lured
lures
luring
luxuries
lynchings
machines
madatory
made
magazines
magic
magnitude
mail
mailman
main
mainland
mainly
mainstream
maintain
maintained
maintaining
maintains
maintenance
majestic
major
majoritarian
majority
make
makers
makes
makeup
making
maladjusted
male
males
malfunction
malicious
malnourished
malnutrition
malpractice
maltreatment
man
man&quot
manage
management
manager
managers
manages
mandated
mandatory
manifest
manifesting
manipulate
manipulated
manipulates
manipulating
manipulation
manipulative
mankind
manner
manual
manufacturers
manufacturing
manure
many
march
marches
margin
marginal
marginalised
marginalized
marginalizes
marijuana
marital
mark
market
marketing
markets
marks
marriage
marriages
married
marry
marrying
mary
masculine
mass
masses
massive
mastectomy
match
matched
matches
material
materialised
materials
maternal
maternity
mates
mathematical
matter
matters
mature
matured
matures
maturing
maturity
maximise
maximised
maximize
maximizes
maximum
may
maybe
me
me&quot
meager
meal
meals
mean
meaner
meaning
meaningful
meaningless
means
meant
meantime
measurable
measure
measured
measures
measuring
meat
meats
mechanics
mechanism
media
medical
medically
medication
medications
medicinal
medicine
medicines
medics
medieval
medium
meet
meeting
meetings
meets
meltdown
member
members
membership
memory
men
menace
mend
menstruating
menstruation
mental
mentality
mentally
mention
mentions
menus
mercenaries
mercury
mercy
mere
merely
merit
meritocratic
merits
mess
message
messages
messing
messy
met
metaphorical
methane
method
methods
metrics
metropolis
micromobility
microplastic
middle
might
migrant
migrants
migrating
migration
migratory
milestones
militaries
military
militia
milk
million
millions
mimic
mind
minded
mindlessly
minds
mindset
mindsets
minerals
mini
minimal
minimally
minimises
minimize
minimum
ministered
ministry
minor
minorities
minority
minors
miracle
mis
misappropriated
misbehaving
miscarriages
miscommunication
misconceptions
misconduct
miserable
miseries
misgendering
misinform
misinformation
misinformed
mislead
misleading
misleads
misrepresenting
miss
missed
misses
missing
mission
missionaries
missionary
missions
missued
mistake
mistaken
mistakes
mistreated
mistrust
misunderstanding
misunderstandings
misuse
misused
mitigating
mob
mobility
mobilize
mockery
modality
mode
model
models
moderation
moderators
moderd
modern
modernized
modes
modifying
molestation
molested
mom
moment
moms
monetary
monetize
money
monitor
monitored
monitoring
monogamist
